code --list-extensions
aaron-bond.better-comments
alefragnani.project-manager
be5invis.vscode-custom-css
bungcip.better-toml
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
cweijan.epub-reader
dbaeumer.vscode-eslint
DigitalBrainstem.javascript-ejs-support
eamodio.gitlens
eg2.vscode-npm-script
erikphansen.vscode-toggle-column-selection
esbenp.prettier-vscode
formulahendry.auto-close-tag
GraphQL.vscode-graphql
hex-ci.stylelint-plus
humao.rest-client
kamikillerto.vscode-colorize
mgmcdermott.vscode-language-babel
mquandalle.graphql
ms-vscode.live-server
PKief.material-icon-theme
pnp.polacode
pranaygp.vscode-css-peek
ritwickdey.LiveServer
serayuzgur.crates
Shan.code-settings-sync
softwaredotcom.swdc-vscode
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
wwm.better-align
xabikos.JavaScriptSnippets
xabikos.ReactSnippets
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
