code --list-extensions

aaron-bond.better-comments
be5invis.vscode-custom-css
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
DigitalBrainstem.javascript-ejs-support
eamodio.gitlens
eg2.vscode-npm-script
erikphansen.vscode-toggle-column-selection
esbenp.prettier-vscode
formulahendry.auto-close-tag
hex-ci.stylelint-plus
kamikillerto.vscode-colorize
mgmcdermott.vscode-language-babel
PKief.material-icon-theme
pnp.polacode
ritwickdey.LiveServer
Shan.code-settings-sync
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
wwm.better-align
xabikos.JavaScriptSnippets
zhuangtongfa.material-theme
