code --list-extensions

aaron-bond.better-comments
be5invis.vscode-custom-css
bradlc.vscode-tailwindcss
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
chrmarti.regex
csstools.postcss
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
DigitalBrainstem.javascript-ejs-support
donjayamanne.githistory
dsznajder.es7-react-js-snippets
eamodio.gitlens
erikphansen.vscode-toggle-column-selection
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
hex-ci.stylelint-plus
kamikillerto.vscode-colorize
liamhammett.inline-parameters
MaxvanderSchee.web-accessibility
mgmcdermott.vscode-language-babel
ms-vsliveshare.vsliveshare
PKief.material-icon-theme
planbcoding.vscode-react-refactor
pnp.polacode
ritwickdey.LiveServer
Shan.code-settings-sync
steoates.autoimport
stylelint.vscode-stylelint
svelte.svelte-vscode
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
wmaurer.vscode-jumpy
wwm.better-align
xabikos.JavaScriptSnippets
zhuangtongfa.material-theme
